{
    "title": "Автосигнализации MagnuM i серия 2021 года",
    "description": "Автомобильные охранные системы MagnuM",
    "CarAlarms": "Автосигнализации",
    "SeriesOf2021": "серия 2021 года",
    "NinePointsAbove": "9 точек над",
    "forCarProtection": "для охраны автомобиля",
    "AboutSeries": "О серии",
    "ChooseWithUs": "Выбери вместе с нами",
    "SeriesOverview": "Обзор серии",
    "TypicalQuestions": "Часто задаваемые вопросы",
    "FrequentlyAskedQuestions": "Ответы на часто задаваемые вопросы",
    "Contacts": "Контакты",
    "GSM_GPSCarAlarmSystem": "Автомобильная сигнализация GSM/GPS",
    "Price": "Цена",
    "uah": "грн.",
    "withVAT": "з НДС",
    "shortDescription": [
        "Современная автомобильная сигнализация с GSM модулем своевременно оповестит собственника автомобиля об угрозах и тревожных событиях голосовым сообщением по телефону и (или) SMS сообщением",
        "Для оперативного управления (снятия и постановки на охрану) вы всегда сможете воспользоваться штатными брелками автомобиля",
        "Для оперативного управления (снятия и постановки на охрану) вы всегда сможете воспользоваться дополнительными брелками с защищенным от сканирования iProLock кодом",
        "Система охраны автомобиля оснащена необходимым набором интеллектуальных многозонных датчиков (удара, движения, наклона), алгоритмом интеллектуального блоктрования двигателя для препятствования угону,системой идентификации собственника автомобиля",
        "Пользоваться системой удобно и легко через мобильное приложение на смартфоне (Android или IOS). Вся информация о вашем автомобиле всегда в приложении, в том числе и о месторасположении вашего автомобиля по даним спутников GPS (активация за дополнительную плату). Вам доступен полноценный трекинг и история перемещений автомобиля за последний год (активация за дополнительную плату)",
        "Пользоваться системой удобно и легко через мобильное приложение на смартфоне (Android или IOS). Вся информация о вашем автомобиле всегда в приложении, в том числе и о месторасположении вашего автомобиля по даним спутников GPS. Вам доступен полноценный трекинг и история перемещений автомобиля за последний год",
        "Ваша сигнализация может по вашей команде или автоматически ро запрограмированному графику запустить и прогреть двигатель, заблаговременно создавши комфортные условия для поездки."
    ],
    "MainFunctionsOfTheSystem": [
        "Основные функции системы",
        "Управление системой охраны с дополнительных или штатных брелков автомобиля.",
        "Управление системой охраны с штатных брелков автомобиля.",
        "Мощный динамический код с защитой от перехвата и сканирования і-ProLock",
        "Управление системой при помощи дистанционных брелков Magnum (до 8 шт.)",
        "Управление системой охраны при помощи телефона (голосовые подсказки во время звонка)",
        "Оповещение о тревоге по SMS и звонком с голосовыми сообщениями",
        "Определение месторасположения автомобиля по GPS спутникам. (активация за дополнительную плату)",
        "Определение месторасположения автомобиля по GPS спутникам.",
        "Режим «Трекинг» (отслеживание перемещений автомобиля в мобильном приложении). Сохранение истории перемещений автомобиля за один год. (Функции «і GPS» посля активации за дополнительную плату).",
        "Режим «Трекинг» (отслеживание перемещений автомобиля в мобильном приложении). Сохранение истории перемещений автомобиля за один год.",
        "Управление системой охраны при помощи мобильного приложения (Android, iOS)",
        "Управление поддержкой зажигания (Турботаймер)",
        "Дистанционый запуск двигателя с брелка, телефона или при помощи мобильного приложения (Android, iOS) на автомобилях разного типа.",
        "Автоматический запуск двигателя для прогрева двигателя, охлаждения салона, подзарядки аккумулятора и по расписанию",
        "Специальный вход для досрочного глушения дистанционно или автоматически запущеного двигателя",
        "Возможность подключения к протокольным разъемам сторонего оборудования (CAN-модуль, CAN-имобилайзер, другое)"
    ],
    "SecurityFunctionsOfTheSystem": [
        "Охранные функции системы",
        "Автоматическая постановка и восстановление охраны",
        "Многозонная охрана (до 17-ти независимых зон)",
        "Встроенный трехзонный многоуровневый аккустический датчик удара",
        "Встроенный трехзонный многоуровневый датчик наклона",
        "Трехзонный многоуровневый датчик объема (опция)",
        "Дистанционное регулирование чувствительности датчиков",
        "Автоматическая корректировка чувствительности датчиков",
        "Интеллектуальная защита от ошибочных сработок датчиков",
        "Программирование сигналов тревоги и оповещения",
        "Включение и выключение датчиков при помощи телефона",
        "Диагностика всех датчиков при постановке на охрану",
        "Диагностика всех датчиков в режиме охраны",
        "Возможность прослушивания салона (опция)",
        "Возможность прослушивания салона"
    ],
    "AntiTheftFunctions": [
        "Противоугонные функции системы",
        "Выключение иммобилайзера при помощи штатных кнопок управления (Валидация)",
        "Интеллектуальная блокировка двигателя по разным событиям и статусам",
        "Встроенный кодовый иммобилайзер охранной системы",
        "Выключение иммобилайзера при помощи введения персонального кода",
        "Автоматическое закрывание центрального замка",
        "Дистанционная блокировка двигателя по телефону",
        "Защита от насильственного похищения AHJ с иммитацией неисправности двигателя",
        "Блокирование двигателя при помощи внешних НЗ и НР реле"
    ],
    "NotificationFunctions": [
        "Функции оповещения и информирования",
        "Оповещения владельца о разрядке аккумуляторной батареи автомобиля",
        "Оповещение владельца о снятии с охраны при помощи короткого звонка",
        "Оповещение владельца о попытке ввода кода с «чужого» телефона",
        "Оповещение владельца об уменьшении средств на счету SIM-карты",
        "Память сработок датчиков за весь период охраны"
    ],
    "AdditionalFeatures": [
        "Дополнительные функции системы",
        "Альтернативный виход управления штатным центральным замком автомобиля",
        "Альтернативный виход управления аварийкой",
        "Сервисный режим роботы системы",
        "Ненавязчивая подсветка салона автомобиля",
        "Режимы «Поиск» и «Тревога»",
        "Дистанционное управление замком багажника",
        "Автоматическое поднятие окон и закрытие люка (функция «Комфорт»)",
        "Выходы для управления штатным центральным замком автомобиля",
        "Управление центральным замком при помощи зажигания и парковки",
        "Защита выходов самовосстанавливающимися предохранителями",
        "Энергонезависимая память текущего состояния и всех настроек системы",
        "Возможность подсоединения внешнего (12 В) резервного аккумулятора (опция)",
        "Управление передпусковым обогревателем (при условии использования дополнительного CAN-модуля с соответсвующей функцией)",
        "Управление системой при помощи кнопки Валет",
        "Аварийная постановка и снятие с охраны без брелков дистанционного управления",
        "Программмирование функций и параметров по BlueTooth через мобильное приложение"
    ],
    "SetOptions": [
        "Комплектация",
        "Центральний модуль <b>1 шт.</b>",
        "Брелок ТХ 72 - <b>2 шт.</b>",
        "Жгут проводов основной <b>1 шт.</b>",
        "Жгут проводов додополнительный <b>1 шт.</b>",
        "Светодиодный индикатор <b>1 шт.</b>",
        "GSM антенна <b>1 шт.</b>",
        "Кнопка «Валет» <b>1 шт.</b>",
        "Сирена <b>1 шт.</b>",
        "Микрофон выносной <b>1 шт.</b>",
        "Датчик температуры выносной <b>1 шт.</b>",
        "Контактный датчик капота <b>1 шт.</b>",
        "Информационный лист со схемой подключения <b>1 шт.</b>",
        "Гарантийний талон <b>1 шт.</b>",
        "Упаковка"
    ],
    "Buy": "Купить",
    "ElectronicVersionOfTheInstructions": "Электронная версия инструкции",
    "SalesDepartmentPhone": {
        "title": "Телефон отдела сбыта",
        "operatingMode": "режим работы: с 9-00 до 17-00 в рабочие дни"
    },
    "TechnicalSupportPhone": {
        "title": "Телефон технической поддержки",
        "operatingMode": "режим работы: с 8-00 до 18-00 в рабочие дни. В не рабочее время и в выходные дни консультация предоставляется по возможности и исключительно в неотложных вопросах противодействия угону и (ИЛИ) разблокирования двигателя."
    },
    "ManufacturersAddress": {
        "title": "Адрес производителя",
        "address": "г. Каменское, Днепропетровская область, б-р Героев 2В, ООО «МСС»"
    },
    "AddressForShipments": {
        "title": "Адрес для отправки кореспонденции и продукции для гарантийного обслуживания",
        "address": "г. Каменское, Днепропетровская область,Новая Почта, склад №5 телефон +38(067)622-53-99"
    },
    "Additionally": "Дополнительно",
    "ReliableProtectionOfYourCar": [
        "Надежная защита Вашего автомобиля",
        "<b>информирует</b> – все оповещения об охране на мобильный телефон",
        "<b>интегрированный GPS</b> – определение местоположения автомобиля и сохранение истории перемещений (трекинг)",
        "<b>интеллектуальная блокировка</b> – блокировка двигателя в случае угона",
        "<b>интеллектуальные датчики</b> для охраны автомобиля",
        "<b>идентификация</b> владельца автомобиля",
        "<b>і ProLock</b> защищенный код брелков"
    ],
    "SecurityManagementIsSimple": [
        "Управление охраной - просто и удобно",
        "<b>интуитивно простое управление</b> с телефона или при помощи дополнительного брелока",
        "<b>Интернет управление с приложения на смартфоне</b>",
        "<b>интеллектуальный дистанционный запуск двигателя</b>"
    ],
    "andGPSModuleActivation": "і активация GPS модуля",
    "ChooseReliableProtectionWithUs": "Выбери вместе с нами надежную защиту автомобиля в три шага",
    "SecurityManagementIsCarriedOut": [
        "Оперативное управление охраной осуществляется",
        "Штатным брелком Вашего автомобиля",
        "Дополнительным брелком с іProLock кодом"
    ],
    "AutomaticAndRemoteEngineStart": [
        "Автоматический и дистанционный запуск двигателя",
        "Есть необходимость. Это удобно.",
        "Нет такой потребности"
    ],
    "CarLocationAndTracking": [
        "Определение местоположения автомобиля и трекинг",
        "Должно быть включено в базовой комплектации",
        "Возможна активация функции в дальнейшем за дополнительную плату"
    ],
    "Next": "Далее",
    "DeliveryOfTheOrder": [
        "Доставка заказа",
        "Товар, наличие которого подтверждена менеджером и оплаченый до 12-00 отправляется Новой Почтой (или другим перевозчиком по согласованию) в тот же день.",
        "При заказе охранной системы стоимость отправки оплачивается продавцом",
        "При отправке наложенным платежем клиент оплачивает в отделении только стоимость товара, которая указана на сайте при покупке охранных систем, или если стоимость заказа более 3000 грн."
    ],
    "OrderPayment": [
        "Оплата заказа",
        "Форма и порядок оплати согласовуется с клиентом, менеджером посля Вашего заказа",
        "Оплата на карт-счет",
        "Оплата безналичным рассчетом по счету (возможный рассчет с НДС)",
        "Оплата в отделениях Новой почти"
    ],
    "PromotionsAndSpecialOffers": [
        "Акции и специальные предложения"
    ],
    "ProductWarranty": [
        "Гарантия на продукцию",
        "Гарантийный срок 1 год.",
        "Безплатное сервисное обслуживание на протяжении трьох лет с даты покупки товара.",
        "Для получения гарантийного обслуживания требуйте заполнение гарантийного талона.",
        "Условия гарантии изложены детально по ссылке <a href='https://magnum.org.ua/garantii/' target='_blank'>https://magnum.org.ua/garantii/</a>",
        "В случае возникновения сложнойстей в эксплуатации, или при необходимости гарантийного сервисного обслуживания производитель рекомендует в первую огчередь обратится к специалистам технической поддержки по телефону +38(067) 444 3 555.",
        "Гарантийный ремонт выполняется производителем продукции ООО «МСС» в городе Каменское. Срок выполнения ремонтных робот на производстве, как правило, не превышает 2-5 дней, без времени на доставку.",
        "Для выполнения качественного ремонта рекомендуем вложить в упаковку детальное описание проблем и обратный адрес для возврата."
    ],
    "InstallationSecuritySystem": [
        "Установка охранных систем на автомобиль",
        "Производитель рекомендует обращаться к квалифицированным специалистам. Неквалифицированные лействия при установке, самостоятельная установка системы может привести к повреждению охранной системы и электропроводки автомобиля",
        "Обращайтесь к нашим менеджерам для получения рекомендации квалифицированных специалистов по установке в Вашем городе."
    ],
    "InformationForInstallers": [
        "Информация установщикам",
        "Зарегистрированные установщики все вопросы решают с менеджером отдела сбыта.",
        "Для регистрации установщиком необходимо перейти",
        "по ссылке"
    ],
    "TechnicalQuestions": [
        "Технические вопросы",
        "В любом случае возникновения сложностей в использовании производитель рекомендует:",
        "Прочитать соответсвующий раздел инструкции",
        "Если вопрос не решен, необходимо обращаться с вопросом к свему мастеру електрку-установщику.",
        "Если и после этого вопрос не решен Вы всегда можете обратится к специалистам службы технической поддержки по телефону +38(067) 444 3 555."
    ],
    "IGPSActivation": [
        "Активация «i GPS» функции",
        "Стоимость активации GPS услуг (определение местоположения и трекинг): <span class='gps-price'>{price} грн</span>",
        "Оплачивается однократно.",
        "Для заказа активации отправьте на номер +380676225399 сервисное сообщение Вашей охранной системы",
        "В ответ получите инструкцию по оплате заказа.",
        "После подтверждения оплаты вы получите SMS команду с кодом для активации услуги",
        "Для активации необходимо войти в режим программирования",
        "Отправить полученную SMS команду с кодом для активации услуги на SIM карту системы. Система подтверждает выполнение команды коротким звуковым сигналом.",
        "Выйти из режима программирования, закрыв капот и выключив зажигание.",
        "Запросить местоположение автомобиля через 10-15 минут после процедуры активации."
    ],
    "EnterProgrammingMode": [
        "Вход в режим программирования для изменения настроек",
        "При выключенном режиме охраны открыть капот и оставить его открытым.",
        "Включить зажигание - через секунду индикаторный светодиод системы короткими вспышками начнет поразрядно отсчитывать цифры персонального кода.",
        "Ввести персональный код (см раздел Ввод персонального кода в инструкции) - система подаст 3 коротких звуковых сигнала, сообщая о входе в режим программирования.",
        "Для выбора подраздела «Программирование функций и параметров» - 1 раз нажать кнопку Валет - система подаст 1 длинный сигнал сиреной и будет готова принимать настройки с Magnum Installer через BlueTooth или SMS - сообщения, пока не будет выключено зажигание или закрыт капот."
    ]
}
