{
    "title": "Автосигналізації MagnuM i серія 2021 року",
    "description": "Автомобільні охоронні системи MagnuM",
    "CarAlarms": "Автосигналізації",
    "SeriesOf2021": "серія 2021 року",
    "NinePointsAbove": "9 крапок над",
    "forCarProtection": "для охорони автомобіля",
    "AboutSeries": "О серії",
    "ChooseWithUs": "Обери разом з нами",
    "SeriesOverview": "Огляд серії",
    "TypicalQuestions": "Поширені запитання",
    "Contacts": "Контакти",
    "GSM_GPSCarAlarmSystem": "Автомобільна сигналізація GSM/GPS",
    "Price": "Ціна",
    "uah": "грн",
    "withVAT": "з ПДВ",
    "shortDescription": [
        "Сучасна автомобільна сигналізація з GSM модулем своєчасно сповістить власника автомобіля про загрози та тривожні події голосовим повідомленням по телефону та (або) SMS повідомленням",
        "Для оперативного управління (зняття та постановка на охорону) ви завжди зможете скористатися штатними брелоками автомобіля",
        "Для оперативного управління (зняття та постановка на охорону) ви завжди зможете скористатися додатковими брелоками з захищеним від сканування iProLock кодом",
        "Система охорони автомобіля обладнана необхідним набором інтелектуальних багато зонових датчиків (удару, руху, нахилу), алгоритмом інтелектуального блокування двигуна для перешкоджання угону,системою ідентифікації власника автомобіля",
        "Користуватися системою зручно та легко через мобільний додаток на смартфоні (Android та IOS). Вся інформація про ваш автомобіль завжди в додатку, в тому числі і про місцезнаходження вашого автомобіля по даним супутників GPS. Вам доступна повноцінний трекінг та історія переміщень автомобіля за останній рік (активація за додаткову оплату)",
        "Користуватися системою зручно та легко через мобільний додаток на смартфоні (Android та IOS). Вся інформація про ваш автомобіль завжди в додатку, в тому числі і про місцезнаходження вашого автомобіля по даним супутників GPS. Вам доступна повноцінний трекінг та історія переміщень автомобіля за останній рік",
        "Ваша сигналізація може за вашою командою або автоматично за запрограмованим графіком запустити та прогріти двигун та завчасно створити комфортні умови для поїздки."
    ],
    "MainFunctionsOfTheSystem": [
        "Основні функції системи",
        "Керування системою охорони з додаткових чи штатних брелків автомобіля.",
        "Керування системою охорони з штатних брелків автомобіля.",
        "Потужний динамічний код із захистом від перехоплення і сканування і ProLock",
        "Керування системою за допомогою дистанційних брелків Magnum (до 8 шт.)",
        "Керування системою охорони за допомогою телефону (голосові підказки під час дзвінка)",
        "Сповіщення про тривогу по SMS та дзвінком з голосовими повідомленнями",
        "Визначення місцеположення автомобіля по GPS супутникам.",
        "Режим «Трекінг» (відстеження переміщення автомобіля у мобільному додатку). Збереження історії переміщень автомобіля за один рік. (Функції «і GPS» після активація за додаткову оплату).",
        "Режим «Трекінг» (відстеження переміщення автомобіля у мобільному додатку). Збереження історії переміщень автомобіля за один рік.",
        "Керування системою охорони за допомогою мобільного додатку (Android, iOS)",
        "Управління підтримкою запалювання (Турботаймер)",
        "Дистанційний запуск двигуна з брелка, телефону, або за допомогою мобільного додатку (Android, iOS) на автомобілях різного типу.",
        "Автоматичний запуск двигуна для прогріву двигуна, охолодження салону, зарядки акумулятора та за розкладом",
        "Спеціальний вхід для дострокового зупинення дистанційно або автоматично запущеного двигуна",
        "Можливість під’єднувати до протокольних роз’ємів стороннє обладнання (CAN-модуль, CAN-імобілайзер тощо)"
    ],
    "SecurityFunctionsOfTheSystem": [
        "Охоронні функції системи",
        "Автоматична постановка та відновлення охорони",
        "Багатозонова охорона (до 17-ти незалежних зон)",
        "Вбудований тризоновий багаторівневий акустичний датчик удару",
        "Вбудований тризоновий багаторівневий датчик нахилу",
        "Тризоновий багаторівневий датчик об’єму (опція)",
        "Дистанційне регулювання чутливості датчиків",
        "Автоматичне коригування чутливості датчиків",
        "Інтелектуальний захист від помилкових спрацювань датчиків",
        "Програмування сигналів тривоги та сповіщення",
        "Вмикання і вимикання датчиків за допомогою телефону",
        "Діагностування всіх датчиків при постановці на охорону",
        "Діагностування всіх датчиків у режимі охорони",
        "Можливість прослуховування салону (опція)",
        "Можливість прослуховування салону"
    ],
    "AntiTheftFunctions": [
        "Протиугінні функції системи",
        "Вимкнення імобілайзера за допомоги штатних кнопок управління (Валідація)",
        "Інтелектуальне блокування двигуна за різними статусами",
        "Вбудований кодовий імобілайзер охоронної системи",
        "Вимкнення імобілайзера за допомоги введення персонального коду",
        "Автоматичне закривання центрального замку",
        "Дистанційне блокування двигуна за допомогою телефону",
        "Захист від насильного викрадання AHJ з імітацією несправності двигуна",
        "Блокування двигуна за допомогою зовнішніх НЗ і НР реле"
    ],
    "NotificationFunctions": [
        "Функції сповіщення та інформування",
        "Сповіщення власника про розрядження акумуляторної батареї автомобіля",
        "Сповіщення власника про зняття з охорони за допомоги короткого дзвінка",
        "Сповіщення власника про спробу вводу коду з «чужого» телефону",
        "Сповіщення власника про зменшення коштів на рахунку SIM-карти",
        "Пам’ять спрацьовувань датчиків за весь період охорони"
    ],
    "AdditionalFeatures": [
        "Додаткові функції системи",
        "Альтернативний вихід керування штатним центральним замком автомобіля",
        "Альтернативний вихід керування аварійкою",
        "Сервісний режим роботи системи",
        "Ненав’язливе підсвічування салону автомобіля",
        "Режими «Пошук» та «Тривога»",
        "Дистанційне керування замком багажника",
        "Автоматичне піднімання вікон і закривання люка (функція «Комфорт»)",
        "Виходи для керування штатним центральним замком автомобіля",
        "Керування центральним замком за допомоги запалювання та парковки",
        "Захист виходів самовідновлюваними запобіжниками",
        "Енергонезалежна пам’ять поточного стану та всіх налаштувань системи",
        "Можливість під’єднувати зовнішний (12 В) резервний акумулятор (опція)",
        "Управління передпусковим опалювачем (за умови використання додаткового CAN-модуля з відповідною функцією)",
        "Керування системою за допомогою кнопки Валет",
        "Аварійна постановка та зняття з охорони без брелків дистанційного керувування",
        "Програмування функцій та параметрів по BlueTooth через мобільний додаток"
    ],
    "SetOptions": [
        "Комплектація",
        "Центральний модуль <b>1 од.</b>",
        "Брелок ТХ 72 - <b>2 од.</b>",
        "Джгут проводів основний <b>1 од.</b>",
        "Джгут проводів додатковий <b>1 од.</b>",
        "Світлодіодний індикатор <b>1 од.</b>",
        "GSM антенна <b>1 од.</b>",
        "Кнопка «Валет» <b>1 од.</b>",
        "Сирена <b>1 од.</b>",
        "Мікрофон виносний <b>1 од.</b>",
        "Датчик температури виносний <b>1 од.</b>",
        "Контактний датчик капоту <b>1 од.</b>",
        "Інформаційний лист зі схемою підключення <b>1 од.</b>",
        "Гарантійний талон <b>1 од.</b>",
        "Пакування"
    ],
    "Buy": "Придбати",
    "ElectronicVersionOfTheInstructions": "Електронна версія інструкції",
    "SalesDepartmentPhone": {
        "title": "Телефон відділу збуту",
        "operatingMode": "режим робот: з 9-00 до 17-00 в робочі дні"
    },
    "TechnicalSupportPhone": {
        "title": "Телефон технічної підтримки",
        "operatingMode": "режим робот: з 8-00 до 18-00 в робочі дні. В не робочі години та вихідні дні консультація надається по можливості і виключно в питаннях протидії угону та (або) розблокуванні двигуна."
    },
    "ManufacturersAddress": {
        "title": "Адреса виробника",
        "address": "м. Кам'янське, Дніпропетровська область, б-р Героїв 2В, ТОВ «МСС Україна»"
    },
    "AddressForShipments": {
        "title": "Адреса для відправлень документації та продукції для гарантійного обслуговування",
        "address": "м. Кам'янське, Дніпропетровська область,Нова Пошта склад №5 телефон"
    },
    "Additionally": "Додатково",
    "ReliableProtectionOfYourCar": [
        "Надійний захист Вашого автомобіля",
        "<b>інформує</b> – всі сповіщення про охорону на мобільний телефон",
        "<b>інтегрований GPS</b> – визначення місцезнаходження автомобіля та збереження історії переміщення (трекінг)",
        "<b>інтелектуальне блокування</b> – блокування двигуна в випаду угону",
        "<b>інтелектуальні датчики</b> для охорони автомобіля",
        "<b>ідентифікація</b> власника автомобіля",
        "<b>і ProLock</b> захищений код брелоків"
    ],
    "SecurityManagementIsSimple": [
        "Управління охороною це просто та зручно",
        "<b>інтуітивно просте управління</b> з телефону чи за допомогою брелока",
        "<b>інтернет управління з додатку на смартфоні</b>",
        "<b>інтелектуальний дистанційний запуск двигуна</b>"
    ],
    "andGPSModuleActivation": "і активація GPS модуля",
    "ChooseReliableProtectionWithUs": "Обери разом з нами надійний захист автомобіля в три кроки",
    "SecurityManagementIsCarriedOut": [
        "Оперативне управління охороною здійснюється",
        "Штатним брелоком Вашого автомобіля",
        "Додатковим брелоком з іProLock кодуванням"
    ],
    "AutomaticAndRemoteEngineStart": [
        "Автоматичний та дистанційний запуск двигуна",
        "Є необхідність. Це зручно.",
        "Не маю такої потреби"
    ],
    "CarLocationAndTracking": [
        "Визначення місцезнаходження автомобіля та трекінг",
        "Повинно бути увімкнено в базовій комплектації",
        "Можлива активація функції за додаткову плату"
    ],
    "Next": "Далі",
    "DeliveryOfTheOrder": [
        "Доставка замовлення",
        "Товар, наявність якого на складі підтверджена менеджером та сплачений до 12-00 відправляється Новою Поштою (або іншим перевізником за узгодженням) в той же день.",
        "При замовленні охоронної системи вартість відправлення сплачується продавцем",
        "При відправленні наложеним платежем кліент сплачує у відділені лише вартість товару, що вказана на сайті при придбанні охоронних систем, або вартість замовлення більше 3000 грн."
    ],
    "OrderPayment": [
        "Оплата замовлення",
        "Форма та порядок оплати узгоджується з кліентом менеджером після Вашого замовлення",
        "Оплата на картковий рахунок",
        "Оплата безготівковим розрахунком за рахунком фактурою (розрахунок без або з ПДВ)",
        "Оплата у відділеннях Нової пошти"
    ],
    "PromotionsAndSpecialOffers": [
        "Акції та спеціальні пропозиції"
    ],
    "ProductWarranty": [
        "Гарантія на продукцію",
        "Гарантійний термін 1 рік.",
        "Безкоштовне сервісне обслуговування протягом трьох років з дати купівлі товару.",
        "Для отримання гарантійного обслуговування вимагайте заповнення гарантійного талону.",
        "Умови гарантії викладені детально за посиланням https://magnum.org.ua/garantii/",
        "У будь-яких випадках виникнення складнощів у користуванні, або необхідності гарантійного сервісного обслуговування компанія «МСС Україна» радить в першу чергу звернутися до спеціалістів технічної підтримки за телефоном +38(067) 444 3 555.",
        "Гарантійний ремонт виконується виробником продукції ТОВ «МСС Україна» в місті Кам'янське. Термін виконання ремонтних робіт на виробництві не перевищує 2-5 днів, без часу на транспортування.",
        "Для виконання якісного ремонту радимо покласти в упаковку детальне пояснення проблеми та зворотну адресу для повернення відправлення."
    ],
    "InstallationSecuritySystem": [
        "Встановлення охоронної системи на автомобіль",
        "Виробник ТОВ «МСС Україна» рекомендує звертатися до кваліфікованих спеціалістів. Некваліфіковані дії при встановлені, самостійне встановлення системи може призвести до пошкодження  охоронної системи та електропроводки автомобіля",
        "Зверніться до наших менеджерів для отримання рекомендацій кваліфікованих спеціалістів у Вашому місті."
    ],
    "InformationForInstallers": [
        "Інформація установникам",
        "Зареєстровані установники всі питання вирішують з менеджером відділу збуту.",
        "Для реєстрації установникам необхідно перейти за посиланням"
    ],
    "TechnicalQuestions": [
        "Технічні запитання",
        "У будь-яких випадках виникнення складнощів у користуванні, компанія «МСС Україна» радить:",
        "Прочитати відповідний розділ інструкції",
        "Якщо питання не вирішено, необхідно вернутися с запитанням до свого електрика установника.",
        "Якщо і після цього питання не вирішено ви завжди можете звернутися до спеціалістів технічної підтримки за телефоном +38(067) 444 3 555."
    ]
}